[
  "come devono essere fatti gli step del servizio?",
  "gli step del servizio possono anche essere verticali?",
  "in asseverazione di un servizio a pagamento cosa dobbiamo trovarci ?",
  "c'entra qualcosa sogei?",
  "mi puoi fornire un fac simile della dichiarazione sostitutiva?",
  "Qual è l'ente competente a cui mandare la dichiarazione sostitutiva?",
  "il comune non è in grado di eseguire il primo atto civile nel cronoprogramma della candidatura 144 anpr ansc e quindi deve emettere una dichiarazione sostitutiva. Come deve fare?",
  "come si fa per procedere con la dichiarazione sostitutiva di formazione dell’atto per la candidatura 144 anpr ansc?",
  "Quali sono le FAQ relative alla Migrazione?",
  "Quali sono le FAQ relative alla Migrazione?",
  "Quali sono le FAQ relative alla Migrazione?",
  "Quali sono le FAQ relative alla Migrazione?",
  "Quali sono le FAQ relative alla Migrazione?",
  "Quali sono le FAQ relative alla Migrazione?",
  "Come si effettua una proroga su PA Digitale 2026?\n",
  "Quali sono le FAQ relative alla Migrazione?",
  "cose è padigitale? ",
  "rispetto a questa risposta seconto te quale è la migliore ?La sessione di formazione per l'asseverazione della Misura 1.4.4 riguarda principalmente l'integrazione con le piattaforme di identità digitale SPID e CIE. Gli interventi finanziabili includono l'adesione a queste piattaforme e l'erogazione di un piano formativo su normative, linee guida e best practices per l'integrazione con SPID e CIE utilizzando il protocollo SAML2.\n\nÈ importante notare che, se un ente ha già implementato il protocollo OIDC (OpenID Connect) per almeno una delle due identità (SPID o CIE), non è necessaria l'erogazione del corso di formazione. Questo significa che la checklist di asseverazione potrebbe dover riflettere questa condizione, indicando \"n/a\" (non applicabile) per la formazione se il protocollo OIDC è già stato implementato.\n\nPer ulteriori dettagli e specifiche sulla checklist di asseverazione, ti consiglio di consultare l'Allegato 2 del presente Avviso, che fornisce informazioni più dettagliate sugli interventi finanziabili e le relative condizioni.",
  "\"sessione formazione asseverazione misura 1.4.4 spid cie\"\n",
  "\"sessione formazione asseverazione misura 1.4.4 spid cie\"\n",
  "\"se protocollo oidc cosa va indicato nella checklist di asseverazione? si, no, n/a ?\"",
  "\"se protocollo oidc cosa va indicato nella checklist di asseverazione? si, no, n/a ?\"",
  "\"è possibile migrare da un sPC a isdustry standard e avere il finanziamento \"\n",
  "\"è possibile migrare da un sPC a isdustry standard e avere il finanziamento \"\n",
  "è possibile migrare da un secure public cloud  a industry standard e avere il finanziamento",
  "è possibile migrare da un sPC a isdustry standard e avere il finanziamento ",
  "ciao che llm stai utilizzando ",
  "quali sono le funzionalità principali per il servizio Demografici - Anagrefe?",
  "kibernetes è asseverabile per l'investimento 1.2?",
  "Se do parziale alla verifica formale di un progetto, l'ente deve rifare l'asseverazione tecnica? ",
  "se protocollo oidc cosa va indicato nella checklist di asseverazione? si, no, n/a ?",
  "sessione formazione asseverazione misura 1.4.4 spid cie",
  "formazione asseverazione 1.4.1 spid cie",
  "come posso dare suggerimenti per implementare Teseo?",
  "il rispetto delle buone pratiche è necessario per ottenere un esito positivo alle asseverazioni della misura 1.4.1?",
  "decreto di riemmissione 56/2025",
  "56/2025 decreto",
  "stato progetto avviato cosa vuol dire",
  "dove trovo lo stato di rejected su salesforce per le candidature ",
  "se il crawler per l'asseverazione tecnica di una 1.4.1 di un ente mostra solo 2 criteri su 9 superati l'asseverazione è positiva?",
  "esiste una lista dei technical implementation manager suddivisi per area team territoriali?",
  "Dove si trova il fac simile della dichiarazione sostitutiva?",
  "non trovo la dicahirazione",
  "Un comune candidato alla 1.4.4 ANPR ANSC non ha eventi di stato civile. Il cronoprogramma è in scadenza e vorrebbe fare una dichiarazione sostitutiva. Esiste un fac simile?",
  "ciao, sono in asseverazione tecnica di un sito comunale. Il controllo in modalità anonima è dirimente per l'asseverazione?",
  "ho generato male il CUP. come lo correggo e ne chiedo la sostituzione? ",
  "cosa devo fare secondo le linee guida se nel CRE non c'è il CUP? ",
  "potresti verificare se ci sono stati aggiornamenti sul decreto di finanziamento?",
  "avviso 1.3.1 aggiornamenti in merito al decreto di finanziamento delle candiature 1.3.1 ANNCSU... l'ultimo risale ad agosto... ora siamo a novembre...",
  "qual'è la durata complessiva  di un controllo a campione",
  "quanto durano i controlli a campione ",
  "tempistiche controlli a campione",
  "\t\n\"che si intende per doppio finanziamento\"",
  "cosa è il servizio pagopa",
  "cosa si indende per migrazione",
  "Quanto fa 2+2?",
  "Quali sono le missioni di pa digitale 2026?",
  "Dimmi di più su PA Digitale",
  "ente soppresso",
  "che si intende per doppio finanziamento",
  "democrazia partecipatativa",
  "sto facendo una asseverazione 1.2 comuni, domanda: l'ente ha dichiarato di avere migrato in PaaS ma ha richiesto di essere asseverato come SaaS, è ammissibile dal manuale dell'asseveratore? e dammi i riferimenti precisi",
  "carotaggio cloud",
  "mi elenchi tutti gli avvisi attivi ad oggi?",
  "ma la scadenza dell avviso 1.2 Abilitazione al Cloud",
  "mi dici la scadenza dei prossimi avvisi su padigitale",
  "\"misura 1.2 un buono d'acquisto è valido come forma contrattuale? deve essere firmato e protocollato in accettazione?\"",
  "un buono d'acquisto è valido come forma contrattuale",
  "misura 1.2 un buono d'acquisto è valido come forma contrattuale? deve essere firmato e protocollato in accettazione?",
  "riassumi l'avviso w3 quater ",
  "Nella misura 1.4.3 PagoPA cosa vuol dire che un servizio è classificato come condizionale ? ",
  "Nella misura 1.4.3 PagoPA cosa vuol dire che un servizio è classificato condizionale ? e base ?",
  "cos'è il caas",
  "com'è possibile seleionare caas per compilare il form di conformità sul portale",
  "sempre nel questionario come riferimenti di avvio e fine migrazione ci atteniamo a quanto indicato nel PMD (piano di migrazione dei dettaglio)?",
  "mi riporti il link del bando wave 3 misura 1.1",
  "In riferimento sempre al questionerio inoggetto - nel secondo campo \"applicativi\" cosa occorre inserire? Nel nostro caso il servizio censito e classificato corrisponde ad un applicativo erogato pubblicamente attraverso un portale web ed un tool ad uso interno per l'analisi dati. Sono quindi necessari i relativi indirizzi web (URL), i nominativi dei due sistemi o altro?",
  "Nel corso di una asseverazione della misura 1.4.1 c'è la necessità di fare una videocall con l'ente per effettuare il pagamento relativo al servizio pagamento lampade votive. Che testo devo usare per la mail di convocazione ?\n",
  "il file excel della tabella delle macchine virtuali accetta solo valori interi, come fare se invece le informazioni contengono anche numeri decimali?",
  "Questionario di assesment nel primo campo \"numero utenti\" dobbiamo inserire il numero di utilizzatori interni ACN o (considerato che il servizio è pubblico) i fruitori (ovvero il numero di PA registrate/utenti totali presenti a sistema)?",
  "come servizio misura 1.2",
  "pratiche sue",
  "il  40% degli enti devono migrare su psn e non su SPC . corretto? ",
  "ansc dichiarazione impossibilità fare atti",
  "hai i contatti dei fornitori ?",
  "ciao, una scuola ha candidato il servizio Piattaforma Didattica Digitale Integrata. Ma il servizio è stato attivato gratuitamente in epoca Covid. E' una candidatura comunque finanziabile?",
  "se un'infrastruttura di origine è stata qualificata QI2 a ottobre 2023 si può considerare ammissibile sulla candidatura di wave 3 ter?",
  "PMCA chi è ",
  "chi è il pmca ?",
  "si la tua risposta l'ho capita, mi serve capire a chi dovrei rivolgermi, a chi devo mandare un'email oppure chiedere un appuntamento per una riunione, rispondere genericamente: \"gli enti competenti\" non risolve la mia esigenza",
  "quali sono gli enti competenti della misura 1.2 del Dipartimento per la Trasformazione Digitale a cui mi dovrei rivolgere?",
  "l'interlocutore in questo caso non dovrebbe essere il PO di misura? Perchè mi consigli di rivolgermi agli enti competenti o ai fornitori di servizi per ottenere le informazioni più aggiornate? Chi intendi per \"enti competenti\"?",
  "esiste una tabella di riferimento che incrocia i servizi candidabili sulla 1.2 con le soluzioni qualificate ACN dei vari vendors per poter capire se una soluzione qualificata ACN può essere asseverata positivamente per un determinato servizio migrato? Fino a metà 2024 in utils nella KB c'era questo documento in formato excel, adesso non è più reperibile.",
  "Per l'asseverazione di un progetto 1.2 di una provincia, una soluzione saas la cui scheda ACN non propone esplicitamente GESTIONE URP può essere asseverata positivamente anche se la gestione URP avviene semplicemente tramite la protocollazione delle comunicazioni che vengono taggate (inserimento metadati ad hoc) con la dicitura URP? Può essere considerata una soluzione riduttiva e non compliant per una corretta gestione dei procedimenti amministrativi gestiti dall'ufficio URP e quindi potenzialmente non ammissibile per un'asseverazione positiva?",
  "Dove si trova la procedura missioni?",
  "in quale cartella trovo la procedura missioni e la documentazione?",
  "?",
  "dove trovo la procedura missioni e i documenti=",
  "Quali sono le modalità di migrazione?\n",
  "Quali sono i meccanismi sanzionatori?\n",
  "Chi è il Responsabile del Procedimento?\n",
  "Come si conclude il processo di migrazione?\n",
  "Quali sono i Server fisici e macchine virtuali migrabili?\n",
  "Cos'è la Cabina di regia del PNRR?\n",
  "Come si compila la relazione tecnica intermedia finale?\n",
  "È possibile per il Soggetto proponente rinunciare alla domanda di finanziamento presentata, senza incorrere in oneri o penali?\n",
  "É possibile candidare al presente Avviso, per la migrazione al PSN un servizio realizzato mediante utilizzo di altri fondi PNRR senza incorrere nel rischio di doppio finanziamento?\n",
  "In relazione ai “servizi diversi da quelli precedentemente finanziati” di cui al comma 1, 1.g dell’Avviso Pubblico PAC Pilota ter, si chiede se ci si riferisce ai servizi digitali e non ai servizi dell’Amministrazione e quindi si chiede se è consentito presentare domanda di finanziamento anche per servizi digitali ulteriori afferenti a servizi dell’Amministrazione già oggetto di precedente migrazione non esaustiva.\n",
  "Le Strutture di missione della Presidenza del Consiglio dei Ministri sono assimilabili ad articolazioni organizzative di primo livello e, dunque, possono rientrare nel novero dei soggetti legittimati a partecipare ai sensi dell’art. 4 co.3 dell’Avviso PAC Pilota ter (febbraio 2025)?\n",
  "Quali spese sono ammissibili a valere sull’Avviso in oggetto?\n",
  "Cosa è riportato nella Tabell c - dettaglio costi? \n",
  "Cosa comporta la variazione del Progetto?\n",
  "Cosa comporta la variazione del Progetto?\n",
  "Vi è la possibilità di usufruire dei servizi del PSN per un periodo inferiore ai 10 anni e a quali condizioni? \n",
  "La mancata migrazione di un’applicazione associata a un servizio comporta la decurtazione dei fondi associati alla sola componente applicativa non migrata?\n",
  "L’Amministrazione deve effettivamente sostenere con fondi propri il pagamento delle fatture emesse dal PSN prima di ricevere l’equivalente rimborso dei Fondi da parte del DTD?\n",
  "Qual è il termine per la migrazione dei sistemi e dati della Pubblica Amministrazione nel caso non si aderisca all’Avviso?\n",
  "Cosa indica la tabella b - dettaglio rack?\n",
  "Quali sono le modalità di presentazione della domanda?\n",
  "Quali sono i riferimenti normativi?\n",
  "Cosa è il CUP?\n",
  "Come si predispone il Piano di Migrazione  al PSN?\n",
  "Come avvengono i controlli a campione?\n",
  "Mi fai un riassunto delle Linee Guida dei Soggetti Lum Sum?\n",
  "Come avviene la rendicontazione?\n",
  "Quali sono gli obblighi del SA?\n",
  "La Corte dei Conti è una PAC?\n",
  "Quali aono le Checklist ?\n",
  "Cos'è il Report di utilizzo risorse del PSN?\n",
  "Quali sono gli scenari di ammissibilità?\n",
  "Che cosa si intende per missione?\n",
  "Che cosa si intende per corruzione?\n",
  "Cosa si internde per PSN?\n",
  "Quali sono le PAC che possono partecipare alla Wave 3?\n",
  "E' possibile ritirare la domanda prima di accettare il finanziamento?\n",
  "ENTRO QUANTO VA RICHIESTO IL CUP\n",
  "Ciao sapresti indicarmi la checklist 1.1 infrstrutte digitali Psn?\n",
  "listino di riferimento?\n",
  "quale è la scheda del Questionario di Assessment?\n",
  "qual'è il cronoprogramma?\n",
  "cos'è padigitale 2026?",
  "app di valutazione 1.4.1",
  "Sono finanziati gli Istituto Zooprofilattico Sperimentale delle Venezie ?",
  "trovami l'ultima versione dell'estenzione elsa",
  "regis",
  "cos e il server fisico",
  "sto testando l'Allegato 1 Definizioni e nelle fonti le pagine non indirizzano bene. Ad esempio ho scritto rendicontazione e la pag riportata è 201 quando invece il trafiletto si trova a pagina 5. Questo accade per ogni test.",
  "frode",
  "fronde",
  "fondo di ritezione",
  "ispettarato generale",
  "datset",
  "Quale è la definizione di applicazioni?",
  "Di cosa parla l'Allegato 8 della 1.1?",
  "Qual'è l'importo totale della 1.1?",
  "Di cosa parla la 1.1?\n",
  "Cosa si intende per Misura 1.1",
  "Ciao, mi elenchi le FAQ relative alla Classificazione?",
  "esempio  di  report cloud",
  "Quali sono le FAQ relative alla Asseverazione?",
  "Quali sono le FAQ relative alla migrazione?",
  "Quali sono le FAQ relative alla Asseverazione?",
  "Quali sono le FAQ relative alle Variazioni contabili e bilancio?",
  "Quali sono le FAQ relative alla Rinuncia al finanziamento?\n",
  "Quali sono le FAQ relative ai Ristori?\n",
  "Quali sono le FAQ relative ai SA?\n",
  "Quali sono le FAQ relative ai SA?\n",
  "Scrivimi la job description per assistente tecnico BUL",
  "che mi sai dire sulla strategia cloud italia",
  "Se l'Ente modifica la destinazione da Pa adeguata a Cloud Pubblico, cosa deve fare?",
  "Se un ente cambia la destinazione, deve fare una dichiarazione?",
  "per wave 1, quanto è l'importo massimo da richiedere per il saldo? mi daresti la percentuale ?",
  "per wave 1, quanto è l'importo massimo da richiedere per il saldo?",
  "correggere titolare effettivo",
  "Chi sono i titolari effettivi di un soggetto realizzatore?",
  "cose padigitale",
  "il comune ha prodotto dei report generati dal CSP. Ma da questi report non riesco ad identificare le risorse utilizzate per i singoli servizi. cosa mi suggerisci di fare?",
  "vorrei sapere nel concreto quali sono i controlli che devo fare. Il comune ha presentato un progetto di migrazione verso una scenario IaaS",
  "ciao, sono un asseveratore e sto asseverando un comune per la misura 1.2. Il comune ha presentato in candidatura dei servizi in modalità A - Trasferimento. Quali sono le verifiche che devo fare?",
  "carotaggio",
  "e qual è lobbiettivo del documento porgetto del piano dei fabbisogni ",
  "qual è l'obbiettivo del piani dei fabbisogni ",
  "crea la job description di un assistente tecnico BUL",
  "qualè il target della prima misuta ",
  "descrivi le misure della prima missione ",
  "descrivi la prima missione ",
  "descrizi le misure dalla prima missione del PNRR ",
  "descrivi la misura 1.1 e i suoi obbiettivi ",
  "qual è il target della misura M1.1 ",
  "Ciao, quali sono le FAQ relative al tema della migrazione?",
  "cos'è un secure public cloud",
  "come rendicontare missioni",
  "Ciao mi elenchi tutte le faq relative al tema migrazione?",
  "Mi riporti anche le domande?",
  "Ciao, quali solo le FAQ relative alla Migrazione?",
  "mi dai la descrizione del servizio applicativo Contributi eventi eccezionali",
  "Sai cos'è l'Allegato 2 agli Avvisi 1.2. Comuni",
  "Ciao Teseo mi sai dire la descrizione del servizio applicativo Contributi eventi eccezionali contenuto nell'Allegato 2 agli Avvisi 1.2 Comuni",
  "target",
  "target 1.2",
  "che target il DTD ha per la misura 1.2 entro il 45 Dicembre 2025",
  "che targhet abbiamo per le misura 1.2 fino al 31 dicembre 2025",
  "inserisci i documenti e i link dove hai preso le info che mi hai fornito",
  "indicazioni su proroga 2.2.3",
  "Ciao Teseo . Per la misura 1.2 per il servizio applicativo CONTRIBUTI PER EVENTI ECCEZIONALI cosa dovrei verificare in asseverazione ? è asseverabile un Comune che abbia usato questo applicativo per gestire fondi dell'emergenza COVID?",
  "Cosa dovrebbe gestire un software per poter superare positivamente l'asseverazione tecnica 1.2 del servizio applicativo CONTRIBUTI PER EVENTI ECCEZIONALI",
  "Ciao Teseo . Per la misura 1.2 per il servizio applicativo CONTRIBUTI PER EVENTI ECCEZIONALI E' ASSEVERABILE una applicazione che ha gestito l'emergenza COVID?",
  "un Comune può cambiare servizio nella candidatura 1.2 ?",
  "fronde",
  "ho sbagliato a indicare PaaS e volevo inserire SaaS come correggo?",
  "cos'è padigitale 2026?",
  "crea la job description per un Infrastructure/Production Engineer",
  "crea la job description di un assistente tecnico",
  "crea la job description di un assistente tecnico",
  "crea la job position per assistente tecnico",
  "sai che relazione c'è tra i fornitori Atena Informatica s.r.l. e Deda Next S.r.l.?",
  "indicami passo passo cosa deve fare un ente",
  "quali sono i riferimenti normativi della misura 1.2 ? Ci sono obblighi da parte di un ente?",
  "la misura 1.2  ha riferimenti  nel CAD ?",
  "è compito dell'asseveratore verificare il cup nei documenti amministrativi caricati dall'ente in piattaforma?",
  "modificare stato attività servizi candidatura",
  "e possibile modificare lo stato dei servizi in candidatura?",
  "dimmi in cosa puoi essere utile",
  "1.4.1 comuni. Sono un asseveratore. Devo controllare il CUP?",
  "Gestione residui",
  "Sono un asseveratore tecnico",
  "Se cambio la destinazione da Infrastruttura della PA adeguata a cloud qualificato devo fare una dichiarazione?",
  "1.2 comuni. Sono un asseveratore. Devo controllare il CUP?",
  "se cambio la destinazione di un servizio devo compilare una dichiarazione?",
  "Cos'è  ANNCSU ?",
  "posso incollare un documento per analizzarmelo?",
  "Come modificare  gli utenti di un Comune in Padigitale?",
  "se cambio la destinazione cloud, devo fare una dichiarazione?",
  "che legami ha la misura con le altre misure?",
  "Come modificare i referenti di un Comune in Padigitale?",
  "mi servono le linee guida per adesione CIE ",
  "chi è destinatario della misura?",
  "I comuni hanno accesso a finanziamenti per la cybersecurity?",
  "conosci dedalus picasso?",
  "Durante l'asse vera zione di un ser inzio im IaaSper l'allocazione risorse",
  "Cosa controllare per un servizio in IaaS? ",
  "Un ente con candidatura ifnanziata sulla 1.2 può cambiare fornitore durante la fase di realizzazione del progetto?",
  "Sono un asseveratore e sto asseverando la candidatura di una scuola che migrato solamente due anni di storico per il servizio bilancio. Posso considerare di asseverare il progetto positivamente?",
  "quale date di determine di affidamento dei servizi sono ammesse per il bando 1.4.3 AppIO?",
  "quale date di affidamento sono ammesse per il bando 1.4.3 AppIO?",
  "e la data degli affidamenti?",
  "mi presenti le faq sul tema migrazione?",
  "quale date di attivazione dei servizi sono ammesse per il bando 1.4.3 AppIO?",
  "tema migrazione?",
  "Quale è la data minima per cui si possono richiedere servizi a rimborso sull'ultimo bando 1.4.3 AppIO?",
  "tema proroga?",
  "e le faq relative al tema classificazione?",
  "Mi riporti tutte le faq relative al tema Domanda?",
  "voglio creare una job position per assistente tecnico",
  "crea la job description per assistente tecnico",
  "crea la job description per assistente tecnico",
  "cosa è padigitale 2026?",
  "quali sono gli importi per la misura 1.4.5?",
  "quali sono gli importi delle varie misure?",
  "cosa è padigitale 2026?",
  "cosa è padigitale 2026?",
  "Cosa fare se una scuola in un servizio candidato dichiara di non aver migrato i dati?",
  "quando è ammissibile il cambio fornitore sull’avviso 1.2?",
  "quando è ammissibile il",
  "quanti servizi può candidare un comune di 4800 abitanti sulla 1.2?",
  "Pagere Imu, che devo testare",
  "Misura PagoPA. Ci sono casi per cui la regione ha attivato il servizio all'ente?",
  "I Ministeri che partecipano alla misura 1.1 utilizzano il lump sum?",
  "La misura 1.1. Infrastrutture digitali prevede il lump sum?",
  "in quali avvisi è previsto il lump sum?",
  "quando viene usato?",
  "cosa vuol dire lump sum",
  "Ciao, quando gli enti di wawe1 (PAC pilota) dovevano avere possesso dei server da finanziare?",
  "Ciao, quando gli enti di w1 dovevano avere possesso dei server da finanziare?",
  "il report PSN ha una scadenza?",
  "qual'è la validità del report PSN",
  "cosa è pa digitale?",
  "dove vedo le scadenze suap/sue?",
  "ho enti con scadenza successiva. cosa fare?",
  "quando finisce il pnrr?",
  "cosa finanziano gli avvisi 1.2?",
  "la risposta è di nuovo sbagliata. Prova a contestualizzare sulla Misura 1.2",
  "Che info hai sull'asseverazione del fornitore mathema",
  "questa è la definizione per gli avvisi della 1.1, non della 1.2",
  "mathema scusa",
  "Il fornitore Methema per misura 1.2 scuole a che punto è?",
  "Methema per la misura 1.2 si può asseverare?",
  "cos'è pa digitale?",
  "cosa finanziano gli avvisi 1.2?",
  "cosa è pa digitale?",
  "Un ente con candidatura finanziata sulla misura 1.2 può cambiare fornitore durante la fase di realizzazione del progetto?",
  "esistono riferimenti relativamente all'asseverazione per l'investimento 1.2 del servizio di produttività individuale escludendo la posta elettronica?",
  "manuale per aggiornamento referenti piattaforma",
  "conosci la misura 1.6",
  "che differenza c'è tra amministrazione titolare e soggetto attuatore",
  "rispetto alla misura 1.1 il dtd come si configura come soggetto attuatore o ente titlare?",
  "Nella KB è presente una FAQ in cui però si indica che il cambio del fornitore è possibile a patto siano rispettate delle condizioni. Sai quali sono?",
  "Nella KB è presente una FAQ in cui però si indica che il cambio del fornitore è possibile a patto siano rispettate delle condizioni. Sai quali sono?",
  "Nella KB è presente una FAQ in cui però si indica che il cambio del fornitore è possibile a patto siano rispettate delle condizioni. Sai quali sono?",
  "Un ente con candidatura finanziata sulla misura 1.2 può cambiare fornitore durante la fase di realizzazione del progetto?",
  "Un ente con candidatura finanziata sulla misura 1.2 può cambiare fornitore durante la fase di realizzazione del progetto?",
  "differenza tra housing e hosting ",
  "cosa è il servizio psn managed ",
  "si ",
  "dammi dettagli sulla prima missione del pnrr",
  "la prima missione ",
  "dimmi quante sono le missioni del PNRR",
  "SPC ",
  "cosa è il secure public cloud ",
  "cosa è il secur public cloud ",
  "anche il secur public cloud contrinuisce al targt? ",
  "contribuisce al target solo chi migra su PSN? ",
  "ho chiesto il target della 1.1",
  "parlòami del target della M1.C1",
  "mi dici cosa contribuisce al target? ",
  "mi raggruppi le faq relative alla migrazione ",
  "Mi elenchi le FAQ relative alla migrazione?",
  "ciao, hai un esempio di contratto di rivendita?",
  "richiesta missione",
  "cosa è il nome del servizio ? ",
  "cosa mi sai dire sui piani di migrazione ? ",
  "Mi elenchi le FAQ relative alla migrazione?",
  "Ciao. Mi riporti l'elenco delle informazioni relative alla migrazione?",
  "quali sono i fondi stanziati?",
  "cos'è pa digitale 2026?",
  "cos'è pa digitale 2026?",
  "Crea la job description per un assistente tecnico",
  "Crea la job description per un assistente tecnico bul",
  "crea la job description di un assistente tecnico",
  "cos'è pa digitale 2026?",
  "Crea la job description per un assistente tecnico bul",
  "dove trovo la documentazione presente su tESEo ?",
  "chi sono gli spoc di teseo ? ",
  "Chi sono gli SPOC di TESEO?",
  "perche gli spoc per la gestione dei TESEO? ",
  "Mi dai il form di esito parziale dal documento di asseverazine miura 1.2",
  "quello da manuale non questo",
  "mi dai il form per un esito parziale",
  "Mi aiuti a scrivere la richiesta che devo fare all'ente per richiedere questo aggiornamento",
  "L'ente in questo caso deve modificare il form di conformità?",
  "servizio whistleblowing posso asseverarlo se l'ente non ha dati?",
  "qual è l'importo del finanziamento?",
  "cos'è padigitale 2026?",
  "quante scuole hanno candidato 23 servizi?",
  "quanto prende una scuola per 23 servizi in saas?",
  "quanti servizio al massimo può candidare una scuola alla 1.2",
  "mi sai dare la definizione di interoperabilità tra pubbliche amministrazioni?",
  "trovami l' ID dell ACM vincenzo muneroni",
  "Uscirà un nuovo avviso 1.4.3 appio?",
  "Qual è il target numerico europeo da raggiungere sulla misura 1.2 Migrazione al cloud?",
  "considerando che devo fare una trasferta a Bologna dalla sede di via alessandria dal 12 novembre al 14 novembre, sai anche suggerirmi itinerario con il treno ed albergo?",
  "mi dai l'allegato da compilare per richiedere l'autorizzazione alla trasferta?",
  "misura 1.1 w 3 ter",
  "Mi spiego meglio: per quando è stato fissato l'ultimo giorno utile per gli entri per completare i progetti di tutte le misure gestite sulla piattaforma Pa digitale 2026 ed entrare in asseverazione tecnica?",
  "Per quando è fissato il termine ultimo per l'ingresso in asseverazione tecnica?",
  "Nella KB è presente una FAQ in cui però si indica che il cambio del fornitore è possibile a patto siano rispettate delle condizioni. Sai quali sono?",
  "quando finisce il tempo a disposizione per la 1.2 scuole?",
  "Un ente con candidatura finanziata sulla misura 1.2 può cambiare fornitore durante la fase di realizzazione del progetto?",
  "dove trovo la policy per le trasferte del DTD?",
  "io avrei bisogno di ottenere una mailiong list di tutti glim enti a portafoglio, non di cercare manualmente contatto per contattoù",
  "Buongiorno, sono un Account Manager e sto cercando una mailing list degli enti nel mio portafoglio",
  "Ciao, se una PA aderisce a PAGOPA ha contestualmente l'obbligo di non accettare più contanti?",
  "puoi darmi un esempio",
  "mi serve un report PSN accettabile",
  "come faccio a rinunciare alla candidatura",
  "darwing web",
  "darwin",
  "prima  alla domanda  esiste una faq sul pagamento contestuale hai risposto  Non ho informazioni specifiche riguardo all'esistenza di una FAQ sul pagamento contestuale, ma non era vero",
  "e perchè prima mi hai risposto che non esisteva",
  "in realtà esiste questa faq https://padigitale2026.gov.it/supporto/domande-frequenti/misure-e-avvisi/141-come-comunicare-utente-pagamento-istanza",
  "esiste una faq sul pagamento contestuale",
  "nei servizi con pagamento contestuale è sempre obbligatorio il pagamento online",
  "Argo misura 1.2 scuole. Si possono asseverare i servizi Inventario magazzino se la scuola ha comprato solo inventario?",
  "le scuole senza magazzino e solo con inventario si possono asseverare ?",
  "le scuole di Argo senza magazzino e solo con inventario si possono asseverare ?",
  "procedura cambio dirigente in area referenti salesforce",
  "Modalità cambio dirigente scolastico salesforece",
  "cambio dirigente",
  "atto sostitutivo candidatura 144 anpr",
  "E' ammissibile che un ente utilizzi i residui per spese non in ambito digitale?",
  "Cosa significa KO Regis nelle attività in verifica formale?",
  "Ciao Teseo, mi trovi il manuale 1.2",
  "fac simile dichiarazione dati storici non migrati dall'ente",
  "Form di Conformità, paragrafo relativo alla visibilità del servizio, cosa dice il manuale a riguardo?",
  "Form di conformità della migrazione, 1.2, cosa devono scrivere nella visibilità del servizio?",
  "FAQ 1.2 riguardo al nome del servizio",
  "sembra che tu mi abbia descritto il caso di migrazione verso PSN (componente 1.1 del finanziamento), ma nel caso di migrazione verso PA Adeguata si tratta di un caso della componente 1.2; hai notizie a riguardo nel caso ASL?",
  "ciao, per un'ASL che ha completato il progetto di migrazione al cloud, avendo aderito all'avviso multimisura, quali documenti devono essere preparati a corredo per l'asseverazione, in caso di migrazione tramite trasferimento su piattaforma della pa adeguata. Fai un elenco dei documenti con una piccola descrizione con finalità e  scopo per ognuno di essi",
  "mi descrivi l'articolo 14, comma 7 dell'Avviso pubblico.",
  "se una amministrazione rinuncia al finanziamento ne può richiedere un altro",
  "Forniscimi indicazione su come strutturare un cv",
  "dove posso recuperare un template epr i documenti che l'ente deve produrre?",
  "puoi darmi un link pe ril download dei template ai documenti richiesti?",
  "Grazie",
  "Quali documenti tecnici deve produrre un ente?",
  "Aiutami a controllare un mio Curriculum",
  "cosa fare dopo aver ricevuto la liquidazione della misura",
  "chiusura cup",
  "\"Immaginati un asseveratore del DTD che sta verificando il servizio \\\"Piattaforma didattica digitale integrata\\\" candidato da una scuola. Per questo servizio la scuola ha contrattualizzato l'acquisto di una Licenza Microsoft 365 Business Standard. Alla luce delle LLGG degli avviso misura 1.2 dell'allegato 2, che esito daresti alla tua asseverazione, positivo, parziale o negativo?",
  "Immaginati un asseveratore del DTD che sta verificando il servizio \"Piattaforma didattica digitale integrata\" candidato da una scuola. Per questo servizio la scuola ha contrattualizzato l'acquisto di una Licenza Microsoft 365 Business Standard. Alla luce delle LLGG degli avviso misura 1.2 dell'allegato 2, che esito daresti alla tua asseverazione, positivo, parziale o negativo?",
  "Quali sono le FAQ relative alla Migrazione?",
  "Quali sono le FAQ relative alla Migrazione?",
  "Quali sono le FAQ relative alla Migrazione? riportami gli url se presenti",
  "Quali sono le FAQ relative alla Migrazione? riportami gli url se presenti",
  "Mi sai definire il servizio \"AMBIENTE - RIFIUTI\" ",
  "Per quanto concerne il servizio \"AMBIENTE - RIFIUTI\" previsto nel progetto 1.2 migrazione al cloud -- riusciresti a definirmi come devo aspettarmi di trovare quale tipologia di processo / i ? ",
  "ciao teseo tutto bene? ",
  "Se ho fatto una migrazione a IaaS qualificato dopo il 1 Febbraio 2020 e successivamente ho fatto una ulteriore migrazione a SaaS è ammissibile?",
  "come verificare che un report sia corretto",
  "in riferimento al report cosa sono le risorse",
  "cos'è il report psn",
  "Quali sono le FAQ relative alla Migrazione? riportami gli url se presenti",
  "Quali sono le FAQ relative alla Migrazione? riportami gli url se presenti",
  "Quali sono le FAQ relative alla Migrazione?",
  "Quali sono le FAQ relative alla Migrazione? riportami gli url se presenti",
  "Quali sono le FAQ relative alla Migrazione?\n",
  "il numero di utenti nel form di conformità cosa deve indicare? quelli che hanno profilo amministratore o tutti i profili?",
  "dnsh",
  "dichiarazione dnsh",
  "è possibile visualizzare l'unione di due comuni sulla piattaforma padigitale2026?",
  "dichiarazione dnsh",
  "dichiarazione dnsh trasferimento in sicurezza",
  "dnsh trasferimento in sicurezza",
  "quante pubbliche amministrazioni centrali hanno aderito al psn?",
  "quante pubbliche amministrazioni centrali sono state asseverate?",
  "Però il SW che aveva acquistato prima di Febbario 2020 era già su un SaaS qualificato",
  "Ciao, ho una scuola che ha migrato un servizio per la 1.2 prima del Febbraio 2020 e non lo usa....ma adesso ha acquistato un nuovo SW che conta di utilizzare. E' uno scenario ammissibile?",
  "test",
  "sai dirmi qualcosa sulla strategia cloud?",
  "è stato fatto un questionario con le PA per l'adozione del cloud?",
  "cos'è il censimento agid sulle infratrutture delle PA?",
  "cosa il DIpartimento per la transformation digitale",
  "su che misure oro al posso chiedere?",
  "proroghe",
  "Chi è il PM più bravo?",
  "1.2 comuni",
  "no non l'ho fatto",
  "ciao",
  "dimmi qul'è l'ultima versione del manuale di asseverazione della misura 1.2",
  "unione comuni",
  "cosa prevede il servizio \"gestione conservazione a norma\"",
  "i servizi \"programmazione e controllo\" e \"staff di gabinetto del sindaco\" sembrano rilevare delle sovrapposizioni interpretative rispetto alla descrizione e normativa di riferimento dell'allegato 2 dell'avviso. potresti chiarirmi in cosa si differenziano?",
  "dopo la prenotazione dell'appuntamento, è obbligatorio ricevere una mail di conferma?",
  "Mi confermi che tutti i documenti per l Asseverazione che ancora devono essere caricati dovranno essere firmati per consentirne la convalida dalla piattaforma?\nIn tal caso, è sufficiente che siano firmati dal DEC o serve la firma del RUP?",
  "Un ente che seguo come account ha una scadenza per il progetto 1.4.3 AppIO al 31/12/2025 e dalla piattaforma PA Digitale 2025 non risulta possibile chiedere una proroga, ma il fornitore è in ritardo nell'attuazione. Come posso procedere?",
  "quali avvisi al momento sono aperti su pa digitale?",
  "quali avvisi al momento sono aperti su pa digitale?",
  "documenti richiesti per fare la pre asseverazione",
  "In che tempi vengono autorizzate",
  "in che tempi arrivano le proroghe richieste sulla contrattualizzazione",
  "documenti richiesti per fare la pre asseverazione",
  "quali avvisi al momento sono aperti su pa digitale?",
  "documenti richiesti per fare la pre asseverazione",
  "Quanto vecchio può essere un report CSP per la parte 1.2 fornito da un ente sanitario?",
  "per le scuole che hanno in candidatura il servizio \"inventario magazzino\" è ammissibile la migrazione di soltanto uno dei 2 servizi?",
  "è necessaria la dichiarazione rivenditori per le scuole ?",
  "è necessario l'addendum fornitori per le scuole?",
  "Cosa migra il servizio open data",
  "Cosa migra il servizio open data",
  "Spiegami il servizio comunicazione web e open data",
  "Cosa migra il servizio open data",
  "Se il servizio è in produzione ma non contiene dati è ammissibile ",
  "Chi è Francesco Santoro",
  "Il documento assoscuola è valido",
  "Quale è la differenza fra data di migrazione e data di completamento ",
  "Profondità della migrazione",
  "Cos'è pa digitale 2026?",
  "come faccio a cambiare utente super admin?",
  "ciao",
  "vorrei sapere chi lavora nel trasformation office",
  "quelli del trasformation office",
  "mi trovi tutti i cognomi degli account manager?",
  "Rispetto ai criteri della misura, un servizio del cittadino attivo candidato la cui implementazione è stata splittata in diversi sotto servizi è valida?",
  "è necessario inserire sul sito misura 1.4.1 la dicitura \"finanziaziato con next generation ue\"=?",
  "la mia domanda riguarda il rispetto dei criteri di asseverazione",
  "dove deve essere presente la documentazione relativa all'accessibillità misura 1.4.1ù",
  "quali sono i servizi finanziabili nella misura 1.2",
  "Come giudico un servizio del cittadino attivo candidato la cui implementazione è stata splittata in diversi sotto servizi?",
  "\"a quale indirizzo internet posso trovare il testo dell'avviso 1.2? \"\n",
  "\"a quale indirizzo internet posso trovare il testo dell'avviso 1.2? \"\n",
  "a quale indirizzo internet posso trovare il testo dell'avviso 1.2? ",
  "puoi indicarmi la URL dell'avviso 1.2?",
  "allegato 2 avviso 1.2",
  "qual'è la fonte di questa affermazione \"Appartenenza e disponibilità: Il report deve evidenziare in modo chiaro e inequivocabile l’appartenenza e la disponibilità delle risorse al Soggetto Attuatore.\" ? ",
  "come deve essere prodotto il report delle risorse per l'avviso 1.1 + 1.2 ASL/AO ",
  "lo vinciamo questo pnrr?",
  "se la scuola non ha migrato per questo servizio i dati dal 25/02/2023 al 01/01/2024, ed in conformità al documento assoscuola ha migrato i dati con una profondità di un anno rispetto alla data di asseverazione, il servizio è asseverabile con esito positivo?",
  "anche se questa fattispecie è conforme al documento assoscuola?",
  "Vanno riportati i titolari effettivi attuali o quelli attivi all'epoca della contrattualizzazione?",
  "se la scuola non ha migrato per questo servizio i dati dal 25/02/2023 al 01/01/2024, il servizio è asseverabile con esito positivo?",
  "facendo riferimento al documento assoscuola, il servizio libri di teso con data rilascio 25/02/2023, asseverato in data 29/10/2025, che profondità di dati storici deve avere?",
  "Non è così. L'asseverazione è una operazione con cui viene  valutato il corretto sviluppo ed è svolto dopo il completamento ",
  "Ma sai cosa è l'asseverazione ",
  "Quale è la differenza in asseverazione tra comuni e scuole",
  "Come funziona l'asseverazione della misura 1.3.1 anncsu?",
  "\"L'ente Attuatore quando deve dichiarare il rispetto del DNSH?\"\n",
  "L'ente Attuatore quando deve dichiarare il rispetto del DNSH?\n",
  "L'ente Attuatore quando deve dichiarare il rispetto del DNSH?",
  "destrutturato",
  "qual'è il ruolo di Luigi Marafante?",
  "un comune di 4800 abitanti quanti servizi al massimo poteva candidare sulla 1.2?",
  "cosa sai?",
  "è possibile impegnare risorse solo sulla base del decreto di assegnazione del finanziamento?",
  "come funzioni",
  "che modello usi",
  "Fornisci un fac simile di atto di ricognizione relativo alla 1.4.5",
  "Cosa prevede il servizio GESTIONE ECONOMICA?",
  "I 4 requisiti minimi che indichi sono tutti e 4 necessari, oppure è sufficiente sia verificato uno solo dei 4?",
  "mi spieghi la differenza tra i servizi CONTABILITA E RAGIONERIA e GESTIONE ECONOMICA in ambito 1.2?",
  "Cosa è la misura 1.2?\n\n",
  "Cosa è la misura 1.2?",
  "Ciao, come dev'essere implementato il servizio \"Pagare tributi IMU\" per la misura 1.4.1?",
  "Ciao, mi spieghi la differenza tra i servizi CONTABILITA E RAGIONERIA e GESTIONE ECONOMICA in ambito 1.2?",
  "PDND cosa è ?",
  "verifiche sui contratti",
  "un comune può impegnare le risorse assegnategli con decreto sulla 1.2 per poter stipulare un contratto con i fornitori senza dover necessariamente anticipare le risorse?",
  "Cosa sono gli slot?",
  "racconta la misura 1.4.1",
  "racconta la misura 1.4.88",
  "raccontami del piano BUL",
  "Come si fa una richiesta di trasferta?",
  "spina",
  "Cosa è Gabriele Spina?",
  "Chi è Gabriele Spina?",
  "Ti sto chiedendo per la scuola, non mi hai rispsto",
  "e le modalità di trasferimento sono le stesse?",
  "per la misura 1.2 Scuole esiste la stessa modalità di adesione dei comuni?",
  "Cosa è Teseo?",
  "Chi è Teseo?",
  "Chi era Teseo?",
  "Quanti sono i servizi finanziabili per cluster?",
  "quali sono le due principali modalità dia desione alla misura per i comuni",
  "Quando bisogna compilare il piano di migrazione?",
  "Chi è Fausto Mancini?",
  "Questi che mi hai indicato sono servizi appartenenti al catalogo dei servizi identificati per l'avviso 1.2 Scuole, puoi restituirmi anche quelle dei comuni?",
  "Di cosa tratta la misura 1.2",
  "che modello usi?",
  "a chi mandi queste informazioni?",
  "come si calcola il target 1.2?",
  "cosa s'intende per target 1.2?",
  "Puoi fornirmi la lista delle funzionalità di un sistema informatico dedito al servizio \"Servizi scolastici\" della misura 1.2 per i Comuni?",
  "Puoi fornirmi la lista delle prossime scadenze dei progetti relativi alla M1C1 dei comuni che hanno Technical Implementation Manager Raffaele Palmieri?",
  "sempre su asseverazione misura 1.2, è asseverabile un comune che non abbia migrato alcun dato precedente alla data di adozione del SaaS ?",
  "Cosa è un servizio SaaS?",
  "Di quali argomenti devono trattare le API relative al nuovo bando 1.3.1 IT Wallet per le Regioni?\"",
  "Come si calcola il target 1.2",
  "ciao",
  "Quali sono i servizi candidabili nel bando 1.2?",
  "Quali sono i servizi candidatili?",
  "Di quali argomenti devono trattare le API relative al nuovo bando 1.3.1 IT Wallet per le Regioni?",
  "Quali API si possono finanziare con il nuovo bando 1.3.1 IT Wallet?",
  "relativamente alla misura 1.2, è asseverabile positivamente un Comune che sia passato da una soluzione on prem ad una SaaS e poi ad un'altra ?",
  "ricerca nome scuola per codice meccanografico",
  "le scuole che hanno aderito al bando 1.2 sono catalogate per codice amministrativo ma non per codice meccanografico della scuola. Come posso avere questo dato?",
  "relativamente al bando 1.2 Comuni il servizio whistleblowing è asseverabile anche senza la migrazione dei dati?",
  "serve la verifica degli indicatori di performance o la verifica sincrona per i progetti 1.1 con destinazione saas?",
  "cosa è padigitale",
  "generico",
  "voglio creare una job position per software engineer",
  "cosa succede dopo il 2026 ? ",
  "ciao sono test"
]